{
  "logo": "Лого",
  "welcome": "Ласкаво просимо до мого портфоліо",
  "about": "Про мене",
  "projects": "Проекти",
  "contact": "Контакти",
  "hi": "Привіт, я  ",
  "myName": "Котасов Олександр",
  "job": "Frontend Розробник",
  "describeMe": "<p>З самого дитинства мене захоплювала розробка сайтів та можливість створювати щось нове власними руками.</p><p> Я завжди прагну розвиватися, вдосконалювати свої вміння та досягати більшого, щоб реалізовувати свої ідеї на достойному рівні!</p>",
  "downloadCv": "Переглянути CV",
  "hire": "Відкритий до пропозицій",
  "aboutMe": "Про мене ",
  "aboutDescribe": "Що я хочу",
  "myChild": " <p>З самого дитинства мене захоплював процес створення сайтів і можливість власноруч втілювати власні ідеї. Зараз я студент, який активно опановує фронтенд-розробку та вивчає сучасні технології, щоб перетворити своє захоплення на професію.</p> <p> Хоча я ще не маю комерційного досвіду, я вже брав участь у навчальному проєкті, де разом із командою створював сайт для студентського самоврядування ДУІКТ.У рамках цього проєкту я займався розробкою дизайну, а також його реалізацією за допомогою React Це дало мені цінний досвід у розробці як передньої, так і задньої частини сайту, а також можливість відчути весь процес створення проєкту з нуля.</p> <p>Я завжди прагну вчитися, експериментувати та вдосконалювати свої навички, щоб у майбутньому  реалізовувати цікаві ідеї на професійному рівні..</p>",
  "myStack": "Мій Стак",
  "techDescribe": "Технології та інструменти, які я використовую для веб-додатків",
  "projectSection": "Мої Проекти",
  "projectSubtext": "Мій робочий досвіт",
  "myProjects": [
    {
      "image": "images/myProjects/mainProject.png",
      "title": "Сайт Студентського Самоврядування ДУІКТ",
      "subtitle": "Проєкт, у якому я зрозумів, що таке бути розробником.",
      "description": "Це моя перша командна робота, у якій ми розробили повноцінний вебсайт із функціоналом. Користувачі можуть додавати меми та проекти. Сайт має систему адміністрування для управління контентом.",
      "link": "https://github.com/DUIKTSSD/ssd"
    }
  ],
   "quote": "Хороший дизайн - це мова, а не стиль",
  "quoteAuthor": "Массімо Віньєллі",
  "footerTitle": "Давайте працювати разом!",
  "footerEmail": "Моя пошта:  "

}